{ "confessions" : [
	{ "question" : "Ma plus grande qualité.",
      "reponses" : [
			"Le charme.",
			"Je sais aimer.",
			"Baron.",
			"Je n’abandonne jamais la trace d’une proie.",
			"La persévérance. J’aurai cette édition aux armes de la Pompadour. Dussè-je vendre ma collection de timbres.",
			"Je réussis à merveille les opérations de la rotule.",
			"Je reste un excellent avocat, surtout de mes causes.",
			"L’élégance.",
			"Régularité, discipline, persévérance.",
			"Aucun rouage, piston ou engrenage ne me résiste.",
			"La sincérité.",
			"Taiseux.",
			"Un douillon miel calvados servi tiède.",
			"Maintenir l’ordre à Doudeville.",
			"J’ai toujours été très observatrice.",
			"Je suis, n’est-ce pas assez ?",
			"On me dit coriace comme du cuir de vieux sanglier.",
			"Je suis un rêveur de premier ordre.",
			"Mon Neufchâtel.",
			"La modestie.",
			"Débrider les lourdes."
		  ]
   	},
	{ "question" : "Ce que j’apprécie le plus chez mes amis.",
     "reponses" : [
			"L’admiration.",
			"La gaieté !",
			"Un bel arbre généalogique.",
			"Un bon terrain de chasse.",
			"Mes objets, mes amis les plus chers…",
			"Un syndrome rarissime.",
			"Je n’ai pas d’amis. Comme disait Rivarol, dans chaque ami, il y a la moitié d’un traître.",
			"Leurs femmes.",
			"Une bonne maîtrise du ballon.",
			"Qu’ils fassent tic-tac !",
			"Leur extrême dévouement.",
			"Non renseigné.",
			"Un bon coup de fourchette.",
			"L’honnêteté, la modestie, la tempérance.",
			"L’indiscrétion.",
			"Le diamant, le meilleur ami de la femme.",
			"Le courage.",
			"Les qualités du vrai coéquipier : la franchise et la débrouillardise.",
			"L’honneur qu’ils me font d’être mes amis.",
			"La générosité.",
			"La discrétion."
		  ]
   },
   { "question" : "Mon principal défaut.",
     "reponses" : [
			"L’immodestie.",
			"La naïveté.",
			"Il paraît que je ne sens pas ma force.",
			"La brutalité.",
			"Mon château est un peu petit.",
			"Il paraît que j’écris mal ?",
			"La comtesse, ma faiblesse.",
			"L’âge qui fait de moi un vieux beau, hélas.",
			"Le manque de souplesse.",
			"J’ai du mal à visser droit : l’impatience.",
			"J’ai trop de scrupules.",
			"Non renseigné.",
			"La gourmandise !",
			"La maréchaussée de Doudeville  est irréprochable !",
			"Une vue basse. Pourquoi ces journaux sont-ils écrits si petit !",
			"Un défaut ? Quel défaut ?",
			"Je ne rajeunis pas.",
			"Trop pauvre pour monter une expédition.",
			"J’aime trop.",
			"L’an passé, j’ai volé un ruban. Dans la sacristie.",
			"Trop sentimental."
		  ]
   },
   { "question" : "Mon occupation préférée.",
     "reponses" : [
			"Marcher sur les mains en récitant Homère dans le Grec.",
			"Lire des romans.",
			"La lutte gréco-romaine.",
			"Dépecer des chats.",
			"Compléter mon assortiment de canards de collection.",
			"Feuilleter des manuels de dermatologies. Pour les illustrations.",
			"Réciter le code civil, en pensant au jugement dernier.",
			"Jouer au Baccara comme un maharadjah. Mais je ne dis jamais non à un poker.",
			"Le football gaélique, la joute nautique, la savate javanaise.",
			"Bricoler ma De Dion-Bouton à cylindre, un petit bolide qui dépasse le 22 kilomètres par heure !",
			"Broder des chatons au point de croix pour les pauvres.",
			"Non renseigné.",
			"Confectionner des douillons.",
			"Faire des rondes du côté de la taverne.",
			"Les faits divers.",
			"Jouer, jouer et jouer encore !",
			"Graisser ma carabine.",
			"Lire des cartes de pays lointains.",
			"M’occuper de mes bêtes.",
			"Confesser.",
			"Rincer le bourgeois."
		  ]
   },
   { "question" : "Mon rêve de bonheur.",
     "reponses" : [
			"Aimer et me faire aimer.",
			"Epouser Raoul.",
			"Écraser la tête du jeune gringalet qui tourne autour de ma fille. Avec un seul poing.",
			"Une Smith & Remington, calibre 6, à détente mexicaine.",
			"Un canard barboteur sud-américain. Ou un Vauquerville à huppe bleue. J’hésite.",
			"Disséquer le cerveau de Charcot, l’aliéniste.",
			"Résoudre l’énigme des moines.",
			"Une invitation chez la duchesse de Merguantes serait la consécration de ma vie mondaine. Il paraît que le petit Trousp la connaît bien.",
			"Gagner la 2e édition du grand concours international de boules lyonnaises.",
			"Survoler le champ du père Bouchut en machine volante.",
			"Percer les secrets de mon père.",
			"Non renseigné.",
			"Recevoir la médaille d’or du meilleur douillon de Seine-Maritime.",
			"Coincer le braconneur qui a encore barboté trois poules à la mère Clapier.",
			"Percer à jour ce Léonard. Il cache quelque chose, cet individu.",
			"Doubler Hortense Schneider, cette vieille carne. Je me demande pourquoi Offenbach s’en est entiché. Je chante aussi bien !",
			"Ne plus avoir ces fichues douleurs dans les jambes…",
			"Atteindre le Pôle Nord.",
			"Assister au Concours Général Agricole de Paris, sur les Champs-Elysées.",
			"Le bonheur n’est pas de ce monde, mes brebis.",
			"Retourner à Golden City."
		  ]
   },
   { "question" : "Quel serait mon plus grand malheur.",
     "reponses" : [
			"Perdre ma liberté.",
			"Ne pas épouser Raoul.",
			"Me faire voler par mes gens.",
			"Ne plus tuer.",
			"Un incendie.",
			"Perdre mon tout nouveau stéthoscope.",
			"Échouer.",
			"Une faute de goût.",
			"Finir en petite voiture.",
			"Vivre à la préhistoire. Rendez-vous compte ! On n’avait même pas inventé le tire-bouchon…",
			"Briser mon précieux miroir…",
			"Non renseigné.",
			"Rater une fournée de douillons.",
			"Un bel uniforme avec un bouton en moins.",
			"Devenir sourde.",
			"Perdre ma mère.",
			"Qu’il arrive quelque chose à mon gosse, il a jamais été très malin, ce gamin.",
			"Rester toute ma vie à Doudeville, avec mon oncle gendarme.",
			"Une diarrhée virale bovine fatale.",
			"Perdre ma chère cure. Jamais je ne quitterai Jumièges !",
			"Epouser la veuve au bout d’une corde."
		  ]
   },
   { "question" : "Ce que je voudrais être.",
     "reponses" : [
			"Général ? Ministre ? Ambassadeur ? Arsène Lupin ?",
			"La femme de Raoul.",
			"Riche. On n’est jamais assez riche.",
			"Tranquille, si possible.",
			"Propriétaire du Louvre, mais il n’est pas à vendre…",
			"Professeur de la faculté de médecine de Paris, décoré de la légion d’honneur pour services rendus à l’humanité.",
			"Pape.",
			"La cravate idéale, en soie des Indes.",
			"Souple, musclé, vif, agile, rapide.",
			"Une machine à vapeur. Rien n’est plus beau qu’une machine à vapeur.",
			"Religieuse de la Visitation.",
			"Non renseigné.",
			"Présidente de la Confrérie des Gouste-Douillon.",
			"Gendarme un jour, gendarme toujours !",
			"Officier de la police des mœurs.",
			"Moi-même. Les autres, c'est déjà pris.",
			"Plus jeune.",
			"Le plus grand explorateur de tous les temps.",
			"Médaille d’or du meilleur Neufchâtel de Seine-inférieure.",
			"Un bon casuiste : trancher les cas de conscience, quelle volupté !",
			"Gagnant du gros lot."
		  ]
   },
   { "question" : "Mes héros dans la vie réelle.",
     "reponses" : [
			"Papa.",
			"Le beau, l’intrépide Raoul d’Andrésy.",
			"Jules-Jacques-Philibert-Marie de Caux de Praslin-Chabrillac, comte de Fitz-Montguyon, troisième du nom.",
			"Mes chiens.",
			"Messieurs Jean Tasse & Jacques Humule, antiquaires,  5 rue Damiette, Rouen.",
			"Arthur J. Hamburger, diététicien.",
			"Son éminence le cardinal de Richelieu. Louis XIII ne fut guère plus qu’une poupée entre ses mains…",
			"Brummel. Sans lui, on porterait encore des culottes et des perruques.",
			"Pierre Fredy de Coubertin.",
			"Léon Bollée, inventeur de la machine à extraire les racines carrés.",
			"Papa, Joseph Balsamo.",
			"Non renseigné.",
			"David Douillon, champion de savate japonaise.",
			"Monsieur Joseph Longtarin, préfet de police.",
			"Les frères Goncourt et leurs \"Mémoires de la vie littéraire\". Une mine d'information. Dire que Maupassant était un si vilain menteur !",
			"Offenbach, Feydeau, Labiche…",
			"Mon cousin, Joseph Cigogne. Sans lui, ça ferait longtemps que je mangerais les pissenlits par la racine.",
			"Henry Stanley, ça c’est un type ! Retrouver les sources du Nil, c’était fort.",
			"Mon pauvre George, mort de remords.",
			"Talleyrand. Même s’il ne savait pas toujours sa messe.",
			"Butch Cassidy, Jesse James, des braqueurs de première classe. En France on ne peut pas lutter avec ça !"
		  ]
   },
   { "question" : "Mes héroïnes dans la vie réelle",
     "reponses" : [
			"Maman.",
			"L’infirmière Florence Nightingale.",
			"La reine Victoria.",
			"La flibustière Anne Bonny, une sacrée bonne femme.",
			"Eugénie Richard, de Doudeville. Superbe collection d’aiguillères chinoises.",
			"La Brinvilliers. On lui doit beaucoup dans l’expérimentation des drogues.",
			"La machiavélique et maîtresse femme, Catherine de Médicis. Admirables, ces armoires à poison du château de Blois…",
			"Marie-Antoinette et ses trois tenues quotidiennes.",
			"Les femmes douces et délicates. L’athlétisme exige des efforts brutaux, incompatibles avec leurs belles fonctions procréatives.",
			"Margaret Knight, inventrice de la machine à fabriquer automatiquement des sacs en papier à fond plat.",
			"Maman, Joséphine de Beauharnais.",
			"Non renseigné.",
			"Dorothée Ouyon (1532-1578), auteur de la première recette connue de pomme enfermée dans de la pâte à pain.",
			"Thérèse Humbert, l’honnêteté et la probité faite femme",
			"Les tricoteuses jacobines, qui entrechoquaient leurs aiguilles jusque devant la guillotine. Ça devait bien valoir le théâtre, et c’était gratuit !",
			"La Goulue du Moulin Rouge. En voilà une qui sait lever la jambe (et le coude aussi !) ",
			"Louise Michel et Augustine Chiffon, que j’ai bien connue en 71. A en croire les livres de maintenant, on dirait que la Commune s’est faite sans les femmes !",
			"Dora T. E.",
			"Marie Harel, à qui l’on doit l’invention du camembert.",
			"Thérèse Fouque, une femme très pieuse, qui donne toujours  au denier du culte. J’ai enfin pu refaire ma salle d’eau.",
			"Calamity Jane."
		  ]
   },
   { "question" : "Mon héros dans l’histoire.",
     "reponses" : [
			"Les canailles flamboyantes : Robin des bois, Cartouche, chef de bande à la cour des miracles, Mandrin, le bandit justicier !",
			"Sainte Blandine, jetée aux lions.",
			"Néron, très incompris.",
			"Brutus.",
			"Les puissants Médicis de Florence ou encore le Cardinal de Mazarin à qui l’on doit une si belle bibliothèque…",
			"Hippocrate, évidemment.",
			"Bernard Gui, auteur du fameux Manuel de l’Inquisiteur, en vente dans toutes les bonnes librairies.",
			"François Vatel, le plus fameux Hara-Kiri de la cuisine française.",
			"Les Grecs et  les Spartiates.",
			"Les Égyptiens de l’Antiquité, inventeurs du papyrus, de l’école et de la couveuse artificielle.",
			"Marie-Antoinette.",
			"Non renseigné.",
			"Constantin Le Pieux, empereur romain, mort en trébuchant sur un douillon, lors d’un raid sur le pays de Caux.",
			"Javert.",
			"Ganelon, notre Judas français. Trahir Charlemagne, fallait oser.",
			"Les femmes de caractère ! Cléopâtre, Hélène de Troie, Diane de Poitiers…",
			"Olympe de Gouges, qui voulait le droit de vote pour les femmes. On attend toujours.... Suffrage universel, mon œil !",
			"Alexandre le Grand. Conquérir le monde, affronter des éléphants de combats, tout ça…",
			"Le saviez-vous ? La vache normande aurait une origine viking !",
			"Jésus et Marie.",
			"Connais pas."
		  ]
   },
   { "question" : "Mon livre de chevet.",
     "reponses" : [
			"Essai pratique et théorique sur le vélocipède, d’Alphonse Marchegay.",
			"J’hésite entre Mortel amour et La Roche sanglante (tome I. Fille de millionnaire, tome  II. Sans pitié).",
			"Armoiries, terriers et cartulaires de France, 11e édition augmentée.",
			"La Gazette illustrée du chien de chasse. Je suis abonné.",
			"La Gazette de l’hôtel Drouot, pour ne pas rater une enchère…",
			"En ce moment, Épidémiologie de l’hirsutisme dans la région palmière (vulg. poil dans la main), du docteur G. La Fleme.",
			"La Bibliothèque des Croisades, en 16 volumes.",
			"Les Évangiles. Et la revue La Vie parisienne, bien sûr.",
			"La Gymnastique raisonnée, moyen infaillible de prolonger l’existence et de prévenir les maladies, d’Eugène Paz.",
			"Le bicycle facile : comment fabriquer son propre vélocipède en seulement 5 jours, par Eugène Courroie.",
			"Le Portrait de Dorian Gray.",
			"Non renseigné.",
			"L’Ode au douillon, de monsieur Donselet, de l’académie française.",
			"Le feuilleton Le Gendarme de « La dépêche de Doudeville » : Le Gendarme à Deauville, Le Gendarme à Yvetot, le gendarme et les sélénites…",
			"Le Quotidien du crime, La Gazette du bagne, La Revue illustrée du parricide…",
			"L’art de la guerre, de Sun Tse. Il en faut des ruses pour survivre dans ce monde d’hommes !",
			"La Guerre civile en France, de Monsieur Marx.",
			"Vingt mille lieues sous les mers.",
			"Mémoire physiocratique sur la laiterie modèle de Liancourt, de François-Alexandre de La Rochefoucauld.",
			"Tartuffe.",
			"L’Encyclopédie des armes à feu, vol. 2 : les gros calibres."
		  ]
   },
   { "question" : "Comment j’aimerais mourir",
     "reponses" : [
			"Glorieusement.",
			"Dans les bras de Raoul.",
			"Duc.",
			"Sans bavures.",
			"Simplement, au milieu de mes trésors.",
			"Bien portant.",
			"Entre la crosse et la mitre.",
			"Dans un suaire de chez Diaurre.",
			"Sur le terrain.",
			"Fier d’avoir fait avancer le monde vers la modernité, qui délivrera l’humanité des chaînes du travail.",
			"La fille de Cagliostro peut-elle mourir ?",
			"Non renseigné.",
			"D’une indigestion de douillons.",
			"Dans l’exercice de mes fonctions.",
			"Bien informée.",
			"De rire !",
			"Le plus tard possible, merci bien !",
			"En expédition.",
			"Sans souffrances.",
			"En odeur de sainteté.",
			"Dans mon lit, en bourgeois."
		  ]
   },
   { "question" : "Fautes qui m’inspirent le plus d’indulgence.",
     "reponses" : [
			"Les erreurs de jeunesse.",
			"Les faiblesses de Raoul.",
			"L’indulgence est une faiblesse.",
			"L’abus de bénédictine.",
			"La syllogomanie, la manie de ne rien jeter.",
			"Confondre l’acné avec la peste bubonique, un point de côté avec un arrêt cardiaque, une crise de foie avec un empoisonnement.",
			"Les miennes.",
			"Les dettes de jeu.",
			"Un coup en chandelle avec le dessus de la tête du driver en fin de swing.",
			"Les inventions inutiles, comme le papier-toilette ou la brosse à dents.",
			"L’excès de zèle.",
			"Non renseigné.",
			"Un douillon au poire (mais avec du calva !).",
			"Les fautes d’orthographe.",
			"La curiosité.",
			"La frivolité.",
			"Les gamineries.",
			"Le pragmatisme suppose quelques arrangements avec la morale.",
			"Les fautes d’étourderie.",
			"Les péchés véniels.",
			"Aucune : les indulgences, ça s’achète."
		  ]
   },
   { "question" : "Ma devise",
     "reponses" : [
			"Impossible n’est pas français !",
			"Celui qui m’enflamme a le pouvoir de m’éteindre.",
			"C’est comme ça, et pas autrement.",
			"Discute pas.",
			"On ne sait jamais, ça peut toujours servir.",
			"Mais non, vous n’avez pas mal !",
			"Paris vaut bien une messe.",
			"Mieux vaut être laid que mal habillé.",
			"Un esprit sain dans un corps musclé.",
			"Eurêka.",
			"Ad Lapidem Currebat Olim Regina.",
			"Non renseigné.",
			"Il vaut mieux faire envie que pitié.",
			"Doudeville : Détermination, Discipline, Décision.",
			"Il n’y a pas de fumée sans feu.",
			"Qui s'y frotte s'y pique !",
			"A nous deux, Versailles !",
			"La fin justifie les moyens.",
			"Ce n’est pas la vache qui beugle le plus fort qui a le plus de lait.",
			"Après tout, Judas aussi était apôtre !",
			"Le franc-or, le bon du trésor, le dollar."
		  ]
   }]
}