{ "messages": [
	[
		{"epid": 2, "pid": 0.333, "toast": 1, "msg": "Mince ! C’est une vieille, alors !", "msg_ref": "La créature infernale devait avoir dépassé la cinquantaine."},
		{"epid": 10, "pid": 0.333, "toast": 1, "msg": "D’après Comment réparer une barque avec une chaussette et une flûte à bec, d’Angus Mc Gyver (traduit de l’écossais par Louis Lépine)", "msg_ref": "J’ai bouché le trou avec un morceau de bois coiffé d’un chiffon."},
		{"epid": 13, "pid": 0.9, "toast": 1, "msg": "Raoul d’Andrésy vous recommande : ‘Essai sur la brique quadrangulaire en pays de Caux’, Société Savante de Motteville, 1889.", "msg_ref": "Parce que les briques des onze autres sont de dimensions abandonnées depuis deux cents ans."},
		{"epid": 18, "pid": 0.7, "toast": 1, "msg": "C'est à lire, je vous le recommande : Théophraste Lupin, ‘Le Ju-jitsu facile’, Paris, 1867.", "msg_ref": "Il me vient des instructions posthumes d'un sieur Théophraste Lupin, chapitre des méthodes japonaises."},
		{"epid": 21, "pid": 0.9, "toast": 1, "msg": "Donc, un prisonnier pendant la Terreur confie un secret au chevalier des Aubes, qui le rapporte 72 ans après au cardinal de Bonnechose…", "msg_ref": "Tu sauras, mon enfant, « garder, quoi qu'il arrive, un secret d'où dépendent les intérêts les plus graves. »"},
		{"epid": 32, "pid": 0.12, "toast": 1, "msg": "Mise à jour de mon statut : célibataire!", "msg_ref": "« Adieu, Josine. »"}
	],[
		{"epid": 16, "pid": 0.25, "toast": 1, "msg": "Non mon Raoul, non!", "msg_ref": "Elle attirait la tête du jeune homme, et leurs bouches s'unirent."},
		{"epid": 11, "pid": 0.1, "toast": 0, "msg": "Que je suis malheureuse! J'en ai la nausée!", "msg_ref": "« Il reconnaissait Clarisse d'Etigues. »"},
		{"epid": 42, "pid": 0.2, "toast": 0, "msg": "Mise à jour de mon statut: je ne suis plus amie avec Brigitte Rousselin.", "msg_ref": "« Il renonça instantanément à retrouver Clarisse. »"},
		{"epid": 34, "pid": 0.45, "toast": 0, "msg": "« Je cherche une bonne couturière pour agrandir mes robes. Réponse en billet privé svp. »", "msg_ref": "« Je dis ce qui est... Ce n'est pas l'amante, qui s'est confessée, c'est la mère... »"},
		{"epid": 50, "pid": 0.35, "toast": 0, "msg": "Mise à jour de mon statut : mariée à Raoul d'Andrésy.", "msg_ref": "« Le rôle de Raoul, dans cette affaire, ne pouvait être soupçonné, et son mariage passa inaperçu. »"}
	],[
		{"epid": 25, "pid": 0.5, "toast": 0, "msg": "Oui ! Qu’il donne une preuve ! Ou je lui brûle la cervelle!", "msg_ref": "« La preuve! La preuve! »"},
		{"epid": 0, "pid": 0.4, "toast": 0, "msg": "J’en étais sûr… Il en veut à sa dot.", "msg_ref": "« Parce que mon père n'était qu'un roturier, pauvre comme Job... »"},
		{"epid": 34, "pid": 0.2, "toast": 0, "msg": "Désiré ! je t’avais pourtant dit de ne pas le répéter !", "msg_ref": "« la chose m’a été confiée, avant-hier soir, par Godefroy d’Étigues. »"},
		{"epid": 7, "pid": 0.8, "toast": 1, "msg": "Je vous recommande à ce sujet ‘Les Sermons de Monseigneur d’Ambricourt’, 1893. Très beaux passages sur le jugement dernier.", "msg_ref": "« Il y a des moments, murmura-t-il, où il faut prier Dieu comme si l’on devait mourir la  nuit même. »"},
		{"epid": 36, "pid": 0.65, "toast": 0, "msg": "Il faut bien vivre. Disparus, les impôts seigneuriaux et leur poésie sonnante et trébuchante : le cens, l’abeillage, le champart...", "msg_ref": "« Ses richesses, son château, ses chevaux, tout cela provient du crime. »"}
	],[
		{"epid": 9, "pid": 0.9, "toast": 0, "msg": "Mise à jour de mon statut : a un penchant certain pour Joséphine Balsamo", "msg_ref": "« Elle est si belle… belle comme la Vierge… »"},
		{"epid": 8, "pid": 0.55, "toast": 0, "msg": "Vivement qu’on en finisse. J’ai soif.", "msg_ref": "« Bennetot grogna, d’un air bourru. »"},
		{"epid": 39, "pid": 0.45, "toast": 0, "msg": "C’est qui, cette Regina ?", "msg_ref": "« Ad lapidem currebat olim regina »"},
		{"epid": 50, "pid": 0.5, "toast": 0, "msg": "Godefroy, ça te dirait une partie de pêche?", "msg_ref": "« Deux événements marquèrent cette époque. »"}
	],[
		{"epid": 6, "pid": 0.7, "toast": 0, "msg": "Joli ! Je commencerais bien une collection de miniatures représentant Joséphine de Cagliostro.", "msg_ref": "« C’est une copie d’un fragment de la Sainte Famille. »"},
		{"epid": 12, "pid": 0.1, "toast": 0, "msg": "Un si beau chandelier ! J’aurais pu commencer une collection…", "msg_ref": "« Raoul put extraire sans peine une tige de métal rongé, qui était bien une branche de ces grands chandeliers liturgiques que l’on voit sur certains autels. »"},
		{"epid": 17, "pid": 0.65, "toast": 0, "msg": "Mon canard ! Ils ont rôti mon canard de collection ! Un authentique Vauquerville à huppe bleue !!!", "msg_ref": "« À chaque épreuve, il se découvrait des talents imprévus et des ressources qu’il ignorait. »"},
		{"epid": 23, "pid": 0.6, "toast": 0, "msg": "Sept bagues médiévales trouvées pour rien dans la loge d’une danseuse du théâtre des Variétés. Mieux que les enchères à Drouot !", "msg_ref": "C’est un collectionneur. Je lui ai promis de lui rapporter les sept pierres aujourd’hui à trois heures afin qu’il reconstitue les bagues."},
		{"epid": 37, "pid": 0.2, "toast": 1, "msg": "Et dire que j’ai toujours détesté les versions latines !", "msg_ref": "voilà exactement la phrase que j’ai déchiffrée… cinq mots latins…"}
	],[
		{"epid": 3, "pid": 0.35, "toast": 0, "msg": "Juste ciel ! C’est donc à cette intriguante qu’on doit la perte de l’Alsace-Lorraine. Et dire que certains ont incriminé l’État-Major !", "msg_ref": "Je vous ai aperçue dans un café, assise devant une table, buvant et riant avec des officiers allemands."},
		{"epid": 38, "pid": 0.45, "toast": 0, "msg": "Faiblesses ? Crises nerveuses ? Essayez la pâte Vaupalière ! De qualité supérieure, elle guérit les courbatures, l’insomnie, la tuberculose, la mauvaise haleine et les cors au pied !", "msg_ref": "Cagliostro faisait le mal par crise plutôt que par volonté – crise de démence où il y avait de l’hystérie et que suivait une sorte de lassitude, de courbature aussi bien morale que physique."},
		{"epid": 35, "pid": 0.2, "toast": 0, "msg": "Décidemment, quelle maîtrise remarquable de l’emploi des narcotiques !", "msg_ref": "Ce n’est rien… à peine deux ou trois heures d’engourdissement…"},
		{"epid": 48, "pid": 0.3, "toast": 0, "msg": "Crises nerveuses ? Phobies ? Parents abusifs ? Le docteur S. Freud vous reçoit du lundi ou vendredi au 19 de la rue Berggasse. Sur rendez-vous.", "msg_ref": "Léonard l’avait dressée au crime ?"}
	],[
		{"epid": 3, "pid": 0.7, "toast": 0, "msg": "L’assassinat du président Carnot, le suicide du général Boulanger, le vin bouchonné, c’est elle ! L’arnaque de Panama, l’affaire Dreyfus, les douillons trop cuits, c’est encore elle !", "msg_ref": "Tout en demeurant dans la coulisse, Joséphine Balsamo a été mêlée à la tragi-comédie du Boulangisme, au drame du Panama…"},
		{"epid": 5, "pid": 0.8, "toast": 1, "msg": "Mise à jour de ma situation amoureuse : c'est « filandreux »!", "msg_ref": "Je courus chez un pharmacien et fis analyser les cachets. L’un d’eux contenait du poison, de quoi me foudroyer."},
		{"epid": 8, "pid": 0.4, "toast": 0, "msg": "Ah bah merci ! La confiance règne…", "msg_ref": "Un jour ou l’autre, quand il n’aura plus besoin de nous, il nous tirera sa révérence, et l’on s’apercevra qu’il a escamoté l’affaire à son profit."},
		{"epid": 21, "pid": 0.95, "toast": 0, "msg": "Oui, la bibliophilie est un aspect méconnu de ma personnalité. Je collectionne les premières éditions de L’Imitation de Jésus-Christ.", "msg_ref": "Trouvé par qui ? Par Beaumagnan."},
		{"epid": 24, "pid": 0.45, "toast": 0, "msg": "Il ne manquerait qu’on me prête une liaison avec une danseuse de cancan !", "msg_ref": "Dans l’intention, monsieur, de poursuivre l’entretien que vous avez commencé hier soir, avec elle, au théâtre des Variétés."}
	],[
		{"epid": 1, "pid": 0.8, "toast": 0, "msg": "Ça fonctionne donc, ces crèmes de jeunesse ?", "msg_ref": "Elle a le même âge qu’il y a vingt-quatre ans !"},
		{"epid": 1, "pid": 0.2, "toast": 0, "msg": "Beaumagnan devrait porter plus de couleur. On dirait une chauve-souris.", "msg_ref": "Quelque chose de sévère et même d’ascétique dans ses manières comme dans son habillement, il avait l’air d’un personnage d’église."},
		{"epid": 33, "pid": 0.85, "toast": 0, "msg": "C’est Reboux ou Carlier, la voilette brodée ?", "msg_ref": "Elle était coiffée d’une toque d’où pendait un voile à grosses fleurs brodées"},
		{"epid": 43, "pid": 0.95, "toast": 1, "msg": "Je cherche un quatrième pour le bridge de vendredi.", "msg_ref": "Les raisons de ce suicide sont absolument mystérieuses."}
	],[
		{"epid": 23, "pid": 0.45, "toast": 0, "msg": "Déception. Hippolyte Pédalier, blessé, ne pourra courir le Caudebec-Lillebonne.", "msg_ref": "À Lillebonne, entre Rouen et Le Havre."},
		{"epid": 28, "pid": 0.35, "toast": 0, "msg": "La France – 38 millions d’habitants, 203 026 bicyclettes !", "msg_ref": "Il fit venir sa bicyclette et poussa jusqu’aux environs de Lillebonne."},
		{"epid": 40, "pid": 0.6, "toast": 0, "msg": "Le Boxing Club de Doudeville devrait la nommer présidente d’honneur !", "msg_ref": "S’il se méfiait de Léonard, il avait oublié Joséphine Balsamo. Brusquement, celle-ci lui frappa le crâne d’un coup de son casse-tête."},
		{"epid": 2, "pid": 0.17, "toast": 1, "msg": "Si elle est vraiment devin, qu’elle nous dise sur qui parier pour le British Open de golf à Sandwich.", "msg_ref": "Avaient-ils retrouvé chez celle qui, suivant eux, se prétendait la fille de Cagliostro, les dons de clairvoyance et de divination?"}
	],[
		{"epid": 2, "pid": 0.97, "toast": 0, "msg": "L’Italie, la France, la Russie ! Diantre, en voilà une voyageuse ! En même temps, si elle a 116 ans …", "msg_ref": "Le tsar Alexandre 1er recueille Josine et l’envoie en Russie."},
		{"epid": 11, "pid": 0.6, "toast": 0, "msg": "C’est lent, ces voitures à cheval. Ce n’est pas avec ça que Jules de Dion aurait remporté le Paris-Rouen avec 3 minutes 30 d’avance sur la Peugeot d’Albert Lemaître !", "msg_ref": "Le lendemain matin, d’Ormont, Rolleville et Roux d’Estiers venaient chercher leurs deux amis en voiture, Raoul s’élança derrière eux."},
		{"epid": 43, "pid": 0.9, "toast": 1, "msg": "Nom d’un chien. Ne me dites pas que c’est Beaumagnan le père !", "msg_ref": "Clarisse épousera d’Andrésy… je le veux…"},
		{"epid": 38, "pid": 0.8, "toast": 0, "msg": "Diantre, voilà une scène qui rendrait bien avec le kinétographe des frères Lumières : une caméra qui donne l’illusion du mouvement !", "msg_ref": "Il referma la porte derrière elle. Clarisse était sauvée."}
	],[
		{"epid": 1, "pid": 0.45, "toast": 0, "msg": "Me voilà comme la princesse égyptienne Tahoser étouffant sous ses bandelettes. Prochaine étape, le sarcophage ?", "msg_ref": "Une femme dont les jambes et les mains étaient attachées, et dont une écharpe de gaze enveloppait la tête."},
		{"epid": 9, "pid": 0.7, "toast": 0, "msg": "Mais il ne s’arrête donc jamais de parler !", "msg_ref": "Ce qui ne l’empêcha pas d’ailleurs de monologuer avec toute la satisfaction de quelqu’un qui est enchanté de soi-même et de ses moindres actes."},
		{"epid": 9, "pid": 0.9, "toast": 0, "msg": "Le bougre profite un peu de la situation…", "msg_ref": "il acheva l’ascension en serrant ainsi contre sa poitrine le corps charmant dont ses mains sentaient les formes souples."},
		{"epid": 10, "pid": 0.1, "toast": 1, "msg": "Le bougre profite un peu BEAUCOUP de la situation!", "msg_ref": "Lentement il écarta l’étoffe."},
		{"epid": 10, "pid": 0.4, "toast": 0, "msg": "Encore heureux qu’il ne se soit pas permis davantage !", "msg_ref": "Le baiser dérobé fut l’unique caresse qu’il se permit."},
		{"epid": 13, "pid": 0.2, "toast": 0, "msg": "Je vais t’appeler Rouroul, moi, tu vas voir !", "msg_ref": "Du respect, d’abord, dit-elle, en souriant de son enfantillage, je ne suis pas votre Josine."},
		{"epid": 14, "pid": 0.2, "toast": 1, "msg": "Madonna! Ma che vergogna! Bugiardo ! Farabutto !", "msg_ref": "Ils échangèrent quelques mots rapides en une langue que Raoul ne comprenait pas. "}
	],[
		{"epid": 18, "pid": 0.95, "toast": 1, "msg": "Zut!", "msg_ref": "Il murmura avec stupeur : Léonard… Léonard…"},
		{"epid": 27, "pid": 0.1, "toast": 0, "msg": "Le colis est livré, n'en parlons plus.", "msg_ref": "Déjà les hommes le précipitaient à l’intérieur d’une maison."},
		{"epid": 18, "pid": 0.25, "toast": 0, "msg": "La pie est arrivée. Le coucou se dirige vers le nid. Je répète : la pie est arrivée.", "msg_ref": "Fini, s’écria Brigitte Rousselin, en regagnant sa chambre."},
		{"epid": 44, "pid": 0.1, "toast": 0, "msg": "Comme disait MacMahon : « Que d’eau ! Que d’eau ! »", "msg_ref": "Aussitôt le prince Lavorneff dirigea son yacht vers le lieu du sinistre."},
		{"epid": 47, "pid": 0.6, "toast": 0, "msg": "Hum, on dirait que les carottes sont cuites!", "msg_ref": "Ma bonne Joséphine, faut-il que tu sois naïve."}
	],[
		{"epid": 14, "pid": 0.1, "toast": 0, "msg": "Exigez la qualité ! Demandez les douillons de la Mère Vasseur. Méfiez-vous des contrefaçons.", "msg_ref": "Plus brave que la mère Vasseur, il n’y en a pas."},
		{"epid": 14, "pid": 0.8, "toast": 0, "msg": "Allons, messieurs ! Promotion sur les douillons, 2 francs seulement la douzaine.", "msg_ref": "Ils vont interroger la mère Vasseur."},
		{"epid": 30, "pid": 0.99, "toast": 0, "msg": "Du bon, Du doux, Du douillon !", "msg_ref": "Et le break partit au petit trot."},
		{"epid": 32, "pid": 0.15, "toast": 0, "msg": "Après Londres, New-York, Osaka, ouverture prochaine d’une nouvelle boutique ‘Aux Douillons d’Eugénie’ à Tancarville !", "msg_ref": "Si l’on monte au belvédère, c’est la vue la plus grandiose sur le canal de Tancarville et sur l’estuaire du fleuve."}
	],[
		{"epid": 13, "pid": 0.95, "toast": 1, "msg": "Les gendarmes sont à la poursuite d’une suspecte. Signalement : une jeune femme en robe de laine grise, portant un chapeau orné de violettes.", "msg_ref": "On attend les gendarmes… Sauvez-vous, ou vous êtes perdue."},
		{"epid": 17, "pid": 0.4, "toast": 0, "msg": "Un stock d’arsenic et de vieilles dentelles dérobé à Colletot", "msg_ref": "La nuit, Raoul, ayant réussi à ouvrir la trappe, visita les ballots."},
		{"epid": 17, "pid": 0.6, "toast": 0, "msg": "Vol aggravé d’une vieille tapisserie râpée, de vingt-sept estampes japonaises inconvenantes et d’une boîte à chaussures turque du XVIIe siècle à Bardouville.", "msg_ref": "Dès lors, à Pontoise, à Saint-Germain, à Paris, où la Nonchalante, amarrée en face même de la préfecture de police, continuait à leur servir de logis, ils « opérèrent » ensemble."},
		{"epid": 17, "pid": 0.65, "toast": 0, "msg": "Une collection inestimable de pots de chambre en faïence de Rouen a disparu à Mantes.", "msg_ref": "À chaque épreuve, il se découvrait des talents imprévus et des ressources qu’il ignorait."},
		{"epid": 17, "pid": 0.75, "toast": 0, "msg": "Cambriolage au château de Gueures. Un canard de collection rôti a été retrouvé sur les lieux. Les faits dateraient de plus d’une semaine.", "msg_ref": "Ce qui ne l’empêchait pas d’obéir aux multiples précautions exigées par Joséphine Balsamo."}
	],[
		{"epid": 4, "pid": 0.15, "toast": 0, "msg": "Ils en ont parlé dans la dépêche de Doudeville – ‘Tragique accident à Saint-Valéry. Il meurt en glissant sur du varech.’", "msg_ref": "Georges d’Isneauval qui chassait les mouettes de très grand matin, au pied des falaises de Dieppe, glissa sur les algues."},
		{"epid": 8, "pid": 0.95, "toast": 0, "msg": "En voilà un qu’a l’air costaud comme ça, mais en fait, rien dans les bras !", "msg_ref": "Je ne peux plus… murmura le baron tout défaillant… mes bras refusent."},
		{"epid": 15, "pid": 0.97, "toast": 0, "msg": "Ils commencent de plus en plus jeune… Et dire qu’on lui aurait donné le bon dieu sans confession !", "msg_ref": "Malgré toutes les recherches on ne sut jamais qui était l’auteur de ce vol (...). Moi, je le sais. C’était toi."},
		{"epid": 5, "pid": 0.95, "toast": 0, "msg": "Quelle horreur ! C’est comme quand Eugénie Vasseur avait été accusée d’avoir empoisonné le sous-préfet avec un douillon.", "msg_ref": "Elle apparaissait réellement coupable."}
	],[
		{"epid": 0, "pid": 0.65, "toast": 1, "msg": "Il est bien mignon ce Raoul, mais ce n’est pas la modestie qui l’étouffe…", "msg_ref": "Muscles d’acier et cerveau numéro un !"},
		{"epid": 3, "pid": 0.33, "toast": 0, "msg": "Et dire que tout jeune, celui-là aussi était déjà lourdaud…", "msg_ref": "Pour moi, je ne les oublierai jamais."},
		{"epid": 0, "pid": 0.8, "toast": 0, "msg": "Elles ont bon dos, les amies de pension!", "msg_ref": "Ils s’aimaient depuis trois mois, depuis le jour de leur rencontre dans le Midi où Clarisse passait quelque temps chez une amie de pension."},
		{"epid": 42, "pid": 0.15, "toast": 0, "msg": "Clarisse, conseil d’amie. Arrête de courir après ce cornichon de Raoul…", "msg_ref": "Il faut avouer qu’il renonça instantanément à trouver Clarisse."}
	],[
		{"epid": 10, "pid": 0.33, "toast": 0, "msg": "Il vous préfère en pleurs que souriante ? Il est jaloux à l’excès ? N’attendez pas ! Contactez La Société de la protection des femmes, 25 rue Montmartre.", "msg_ref": "Je comprends qu’on ait envie de vous faire pleurer."},
		{"epid": 18, "pid": 0.45, "toast": 0, "msg": "Ah ! Monter, descendre, monter, descendre ! Je n’ai plus vingt ans moi !", "msg_ref": "La servante descendit. On perçut le claquement de la porte refermée et elle remonta en disant :"},
		{"epid": 19, "pid": 0.2, "toast": 1, "msg": "J’en ai vu d’autres, mon petit monsieur !", "msg_ref": "C’était une femme de tête. Une fois délivrée, et sachant son agresseur incapable de nuire, elle ne s’affola pas."},
		{"epid": 22, "pid": 0.99, "toast": 0, "msg": "Il a décidément tous les talents, ce garçon. À quand le numéro pour le Moulin rouge…", "msg_ref": "Il se leva de nouveau et pivota deux ou trois fois sur ses talons, petit tournoiement qu’il fit suivre d’une esquisse de danse qui tenait du cancan et de la gigue."}
	],[
		{"epid": 45, "pid": 0.2, "toast": 0, "msg": "Avoir l’air d’un Chinois en Chine, d’un Indien en Inde, d’un Égyptien en Égypte, voilà la qualité première d’un explorateur !", "msg_ref": "Raoul l’a peut-être aperçu une fois ou deux, mais tu sais à quel point Dominique est habile pour se grimer."},
		{"epid": 44, "pid": 0.95, "toast": 0, "msg": "C’est Le Livre de la jungle qu’il lit. Un bouquin très fort qui vient de paraître chez les Anglais. C’est moi qui lui ait prêté.", "msg_ref": "Il se réveillait, se forçait à lire et, de nouveau, s’endormait."},
		{"epid": 44, "pid": 0.99, "toast": 0, "msg": "Faut dire que j’ai pas mon pareil pour dresser une carte ! Premier prix de géographie au lycée Corneille pour la troisième fois consécutive !", "msg_ref": "Elle connaissait si bien les lieux par les croquis que lui avait envoyés Dominique."},
		{"epid": 46, "pid": 0.5, "toast": 0, "msg": "Dans le journal, c’est toujours ce que disent les assassins à leur chef.", "msg_ref": "Dominique accourut. (...) Il murmura : C’est fait."},
		{"epid": 46, "pid": 0.6, "toast": 1, "msg": "Voilà mon billet première classe pour Tombouctou!", "msg_ref": "Bigre ! Plus de cent mille francs pour moi, hein ?"}
	],[
		{"epid": 26, "pid": 0.15, "toast": 0, "msg": "Je ne suis pas difficile à trouver : le mardi à Saint-Martin, le mercredi une semaine sur deux à Jumièges, et tous les dimanches au marché aux fromages à Lillebonne.", "msg_ref": "Je déniche la veuve Rousselin."},
		{"epid": 49, "pid": 0.7, "toast": 0, "msg": "Des lentilles qui viennent de mon jardin", "msg_ref": "ce que j’ai pu prendre dans les sacs de provisions… quelques livres de haricots et de lentilles…"},
		{"epid": 30, "pid": 0.15, "toast": 0, "msg": "Mon pauvre Bernard ! Même la farine mexicaine del docteur Benito del Rio del Mexico n’aurait pas pu le sauver !", "msg_ref": "Le pauvre homme était malade…"},
		{"epid": 30, "pid": 0.65, "toast": 1, "msg": "Adieu ma Brigitte… N’oublie pas de nourrir Marguerite. C’est quand même grâce à elle que j’ai eu la médaille du meilleur Neufchâtel…", "msg_ref": "Et puis non… je n’ai pas le droit… j’aime mieux mourir…"}
	],[
		{"epid": 8, "pid": 0.1, "toast": 1, "msg": "La ligue antialcoolique de Jumièges se tient à votre disposition.", "msg_ref": "Tu aurais dû apporter un flacon de rhum, bougonna Oscar de Bennetot."},
		{"epid": 42, "pid": 0.6, "toast": 0, "msg": "Attention, ce vendredi, la confession sera exceptionnellement assurée par le Père Patelin.", "msg_ref": "C’était le curé de Jumièges qui, accompagné d’un enfant, s’en revenait d’administrer l’extrême-onction."},
		{"epid": 43, "pid": 0.7, "toast": 0, "msg": "La personne ayant volé six bouteilles de vin de messe est priée de venir se confesser sans attendre.", "msg_ref": "Il y a quelques années, oui, mais la commune l’a vendu à un de mes paroissiens."},
		{"epid": 0, "pid": 0.8, "toast": 0, "msg": "Vous hésitez entre le bien et le mal ? Vous êtes tenté par le péché, mais attiré par la vertu ? Le curé de Jumièges est à votre écoute.", "msg_ref": "Le bien, le mal, l’un et l’autre m’attirent."}
	],[
		{"epid": 27, "pid": 0.1, "toast": 0, "msg": "Une affaire sûre et rondement menée. Les vacances gratuites en costume rayé aux frais de l’État à Belle-île-en-mer ou à Cayenne, j’ai déjà donné, merci bien.", "msg_ref": "Trois hommes se présentèrent de chaque côté, Raoul fut happé brutalement et enlevé avant même d’esquisser un geste de résistance."},
		{"epid": 48, "pid": 0.99, "toast": 0, "msg": "Voilà ce qui passe, frangine, quand on tergiverse ! Fallait lui régler son compte.", "msg_ref": "Mon Dieu, oui, moi !"},
		{"epid": 26, "pid": 0.95, "toast": 0, "msg": "Gros coup à monter Gare Saint-Lazare. On joue sur du velours, les gars. Contactez-moi en billet privé.", "msg_ref": "Cocher, dit Raoul, gare Saint-Lazare, au départ des grandes lignes."},
		{"epid": 47, "pid": 0.55, "toast": 0, "msg": "Ca commence à sentir mauvais cette histoire … Je tire ma révérence. Aller-simple pour New-York, en 3e classe.", "msg_ref": "Voyons, Joséphine, mais ta visite était inévitable !"}
	]
]}